resource_human_name = Человеки
resource_human_description =
    Люди - это социальные существа, которые обладают различными эмоциями, мыслями и поведением. Они могут быть разными по возрасту, полу, национальности, культуре, образованию и т.д. Каждый человек уникален и имеет свои сильные и слабые стороны, свои мечты и цели в жизни.

resource_food_name = Еда
resource_food_description =
    Еда играет важную роль в выживании людей. Она обеспечивает организм необходимыми питательными веществами, энергией и водой. 

resource_wood-log_name = Древесина
resource_wood-log_description =
    Древесина - это твердый, пористый и натуральный материал, получаемый из стволов и ветвей деревьев. Она имеет различные текстуры, цвета и плотность в зависимости от вида дерева. Древесина может быть мягкой и легкой, например, сосна или береза, или твердой и тяжелой, например, дуб или ясень. Она обладает высокой прочностью, устойчивостью к воздействию влаги, температуры и механическим нагрузкам. Древесина широко используется в строительстве, мебельном производстве, производстве бумаги и других отраслях промышленности.

resource_stone_name = Камень
resource_stone_description =
    Камень - это твердый минеральный материал, который используется в различных отраслях промышленности и строительства. Он имеет высокую прочность, устойчивость к воздействию внешних факторов, таких как вода, огонь, механические нагрузки и температурные изменения.

resource_stone-instrument_name = Каменные инструменты
resource_stone-instrument_description =
    Каменные орудия труда - это инструменты, изготовленные из камня и использовавшиеся для различных целей, связанных с производством продуктов питания, одежды и жилищ. Они были широко распространены в древних обществах, где камень был одним из наиболее доступных материалов для создания инструментов.
